
/* Class = "NSTextFieldCell"; title = "Options de remplacement avancées"; ObjectID = "4Or-9s-Hh6"; */
"4Or-9s-Hh6.title" = "Options de remplacement avancées";

/* Class = "NSButtonCell"; title = "Supprimer les métadonnées ne se trouvant pas dans l’objet entrant "; ObjectID = "JPe-aF-V3t"; */
"JPe-aF-V3t.title" = "Supprimer les métadonnées ne se trouvant pas dans l’objet entrant ";
